/* You can let us know at" */
"About_Feedback" = "Envíanos tus comentarios por";

/* feedback@kornerstoane.com */
"About_Feedback_Address" = "www.facebook.com/tdlaunch.";

/* is a game about... */
"About_TDLIsAGame" = "                                        se trata de causa y efecto, prueba y error,\ndecisiones y consecuencias. Y de determinación. Y de paciencia.\n\nBueno, en serio, es que queríamos saber si nos fuera posible crear\nun juego que sea divertido de jugar. ¡Esperamos que les guste!";

/* You're lookin' at it! */
"About_ThisIsIt" = "     ¡Esto lo es!";

/* What do you get... */
"About_WhatDoYouGet" = "¿Qué resulta cuando se cruzan un programador inquieto y una\nmadre a tiempo completo?";

/* GameCenter */
"AppSettingsDialog_GameCenterLabel" = "Game Center";

/* Sound */
"AppSettingsDialog_SoundLabel" = "Audio";

/* Tutorial */
"AppSettingsDialog_TutorialLabel" = "Tutorial";

/* GameCenter Leaderboards */
"GameCenter_LeaderboardTitle" = "Clasificaciones";

/* GameCenter is unavailable. Your score could not be reported. */
"GameCenter_NoGameCenterMsg" = "Game Center no se dispone. Tu puntaje no se recuerda.";

/* Are you sure? */
"GameLayer_AreYouSureMsg" = "¿Estás seguro?";

/* Balloons */
"GameLayer_BalloonsLabel" = "Globos";

/* Clear\nAll */
"GameLayer_ClearAllLabel" = "Quitar\nTodo";

/* Balloons */
"GameLayer_Recap_BalloonsLabel" = "Globos";

/* Earned */
"GameLayer_Recap_EarnedLabel" = "Ganado";

/* High Score */
"GameLayer_Recap_HighScoreLabel" = "Vuelo Mejor";

/* Last Run */
"GameLayer_Recap_LastRunLabel" = "Este Vuelo";

/* Leaderboards */
"GameLayer_Recap_LeaderboardsLabel" = "Clasificaciones";

/* Score */
"GameLayer_Recap_ScoreLabel" = "Puntos";

/* Level %d */
"GameLayer_RecapTitle" = "Nivel %d";

/* Save changes? */
"GameLayer_SaveChangesMsg" = "¿Guardar los\ncambios?";

/* Score */
"GameLayer_ScoreLabel" = "Puntos";

/* Tap here to\nselect your\ncharacter */
"GameLayer_Tutorial_Character" = "Pulsa aquí\npara cambiar\nde jugador";

/* Double tap\nto delete the\nobject */
"GameLayer_Tutorial_Delete" = "Pulsa doble\npara quitar\nel objecto";

/* Swipe up to\nclose the\nmenu */
"GameLayer_Tutorial_Menu" = "Desliza hacia\narriba para\ncerrar";

/* Tap here to\nadd objects to\nthe field */
"GameLayer_Tutorial_Object" = "Pulsa aquí para\nponer objetos\na la cancha";
"GameLayer_Tutorial_Object_Scale" = "0.9";

/* Tap and hold\nto rotate the\nobject */
"GameLayer_Tutorial_Rotate" = "Pulsa y\nmantenga\npara girar";

/* About */
"LevelMenu_AboutLabel" = "Infos";

/* Leaderboards */
"LevelMenu_LeaderboardsLabel" = "Clasificaciones";

/* Loading... */
"LevelMenu_LoadingMsg" = "Iniciando...";

/* Options */
"LevelMenu_OptionsLabel" = "Ajustes";

/* Cancel */
"YesNoDialog_CancelLabel" = "Cancelar";

/* No */
"YesNoDialog_NoButtonLabel" = "No";

/* Yes */
"YesNoDialog_YesButtonLabel" = "Sí";

